export const youtubeVideos = [
  {
    id: '1',
    title: '【初心者向け】資産運用って結局どうすれば良いの？に対する具体的回答',
    videoId: 'wnUynxpxJS4',
    description: '初心者向けに、資産運用にむけてシンプルで難易度が低いプランを紹介されております。「とりあえずやってみる‼️」この精神に尽きます。',
  },
  {
    id: '2',
    title: '【節約ルーティン】節約したいなら早起きが必須な理由│節約大好き28歳会社員の華金1日【Vol.300】',
    videoId: 'duaRlzGahzE',
    description: '20代社会人の節約生活やお金の貯め方や使い方に対する考えを発信されております',
  },
  {
    id: '3',
    title: '一生使えるお金の知識を30分で徹底解説!!5つの力を身につけることで一生お金も困らない',
    videoId: 'oDva4gbJjeI',
    description: '経済的自由とは、また、経済的自由になるには何をすべきかわかりやすく解説。',
  },
  {
    id: '4',
    title: '【家計簿公開】30代夫婦のキャッシュレス家計管理テクニック お金のプロ「かなり上手い！」',
    videoId: 'R5zVIzEtM3c',
    description: '30代夫婦のキャッシュレス家計管理テクニックを、お金のプロが評価しています。',
  },
  {
    id: '5',
    title: '【家計簿公開】20代事務職OLのお金の管理にプロも感心！「貯金上手」',
    videoId: '3l3XdHkmBig',
    description: '20代事務職OLの家計簿を公開し、お金の管理方法を紹介しています。',
  },
  {
    id: '6',
    title: '【お金の勉強ライブ】2分で儲かる小ネタシリーズ',
    videoId: 'CR5TN8HTTtM',
    description: '2分で学べるお金に関する小ネタをライブ形式で紹介しています。',
  },
];
