export const youtubeVideos = [
  {
    id: '1',
    title: '【初心者向け】資産運用って結局どうすれば良いの？に対する具体的回答',
    videoId: 'wnUynxpxJS4',
    description: '初心者向けに、資産運用にむけてシンプルで難易度が低いプランを紹介されております。「とりあえずやってみる‼️」この精神に尽きます。',
  },
  {
    id: '2',
    title: '【家計簿公開】30代夫婦のキャッシュレス家計管理テクニック お金のプロ「かなり上手い！」',
    videoId: 'R5zVIzEtM3c',
    description: '30代夫婦のキャッシュレス家計管理テクニックを、お金のプロが評価しています。',
  },
  {
    id: '3',
    title: '【超有料級】2024年が終わる残り2ヶ月のうちに投資でやるべき事14選を総まとめで解説【新NISA・iDeCo】',
    videoId: 'mPXP35mmDvE',
    description: '2024年末までに投資でやるべきことを14選にまとめて解説しています。',
  },
  {
    id: '4',
    title: '【残酷すぎる幸せとお金の経済学①】お金で幸せになれるのか？',
    videoId: '_MLbEpmBS_M',
    description: 'お金と幸せの関係について、経済学的視点から解説しています。',
  },
  {
    id: '5',
    title: '【家計簿公開】20代事務職OLのお金の管理にプロも感心！「貯金上手」',
    videoId: '3l3XdHkmBig',
    description: '20代事務職OLの家計簿を公開し、お金の管理方法を紹介しています。',
  },
  {
    id: '6',
    title: '【お金の勉強ライブ】2分で儲かる小ネタシリーズ',
    videoId: 'CR5TN8HTTtM',
    description: '2分で学べるお金に関する小ネタをライブ形式で紹介しています。',
  },
];
